/* Adobe Plugin Plist Files for AddArrow */
/* Localized Strings for Romanian */
/* Copyright © 1987-2017 Adobe Systems Inc. */
/* ------------------------------------------------------- */
/* Bundle Info */
CFBundleName = "AddArrow";
CFBundleDisplayName = "AddArrow";
CFBundleGetInfoHTML = "AddArrow version 21.1.0EN, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.EN";
CFBundleGetInfoString = "AddArrow version 21.1.0EN, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.EN";
CFBundleShortVersionString = "AddArrow version 21.1.0EN";
